
/* Class = "IBUIBarButtonItem"; title = "Manage"; ObjectID = "74"; */
"74.title" = "Gestionar";

/* Class = "IBUILabel"; text = "Last\nValue"; ObjectID = "77"; */
"77.text" = "Último\nvalor";

/* Class = "IBUILabel"; text = "On\nTarget?"; ObjectID = "78"; */
"78.text" = "¿En\nobjetivo?";

/* Class = "IBUILabel"; text = "First\nValue"; ObjectID = "80"; */
"80.text" = "Primer\nvalor";

/* Class = "IBUIButton"; normalTitle = "Values"; ObjectID = "90"; */
"90.normalTitle" = "Valores";

/* Class = "IBUITextView"; text = "Isn't it funny how business success relies on the most mundane of things: the status meeting?\n\nUse StratBoard to brighten up your meetings and highlight your progress.\n\nStart with any of your metrics. Add targets, trendlines and comments to create gorgeous charts. Share them in stunning, full-color, high-resolution PDFs.\n\nThere's no better way to lead your team to success."; ObjectID = "111"; */
"111.text" = "¿No es divertido ver cómo el éxito de las compañías se basa en las cosas más mundanas: la reunión de estado?\n\nUse StratBoard para dar brillo a sus reuniones y resaltar su progreso.\n\nInicie con cualquiera de sus indicadores. Agregue metas, tendencias y comentarios para crear excepcionales gráficos. Compártalas en archivos PDF a todo color y de alta resolución.\n\nNo existe mejor forma de liderar el éxito de su equipo.";

/* Class = "IBUIButton"; normalTitle = "Buy StratBoard now"; ObjectID = "117"; */
"117.normalTitle" = "Adquirir StratBoard ahora";

/* Class = "IBUITextView"; text = "Track your progress. Tell your story.\n\nStratBoard"; ObjectID = "120"; */
"120.text" = "Registre su progreso. Cuente su historia.\n\nStratBoard";
